###keyboard
##inline
sub-to-channel = Подписаться на канал
sign-up = Записаться на стратсессию🖌️
more = Ещё!
third-video = Смотреть 3-й урок 🔥
url-video = Ссылка

### urls
##
tech-support = {""}@bohdanway
##youtube
first-url = https://youtu.be/bjMFZTWaVws
second-url = https://youtu.be/N-mwV-MQhl4
third-url = https://youtu.be/CqoJpR0hOYw
##channel
channel-url = https://t.me/+PxtKQO8M0lhjMDUy


### Bot text
##user
start = {""}<b>Поздравляю, { $full_name }</b>!🎉

        Только тем, что ты попал в эту воронку, ты уже сэкономил себе 100+ часов времени, которые бы потратил на поиск и тесты работающих гипотез и связок. 
        
        <b>В этом мини-курсе из трех видео ты узнаешь:</b>
        ✅Как построить воронку, которая продает твою экспертность еще до диагностики
        ✅Как приводить в эту воронку по 100 лидов в месяц, чтобы работать только с теми, кто вам нравится и при этот делает результат 
        ✅Как построить систему, чтобы ты мог уделять бизнесу всего час в день, давать результаты клиентам и продолжать расти 
        
        <b>💭 Если тебя устраивают твои текущие воронки, клиенты, у тебя много заявок на диагностики и ты отлично продаешь — то можешь не смотреть этот курс.</b>
         
        Однако, мои‌ опыт личной‌ работы с более чем 1000 экспертами говорит, что 90% экспертов этот курс поможет решить их проблемы и выи‌ти на заветные стабильные <b>500К - 1млн+ в месяц</b> 🍋🍋🍋
        
        🔥Нужно всего лишь внедрить работающую связку и настроить систему, которая будет давать 100+ горячих лидов ежемесячно.
        
        Скорее смотри первый урок и внедряй эти фишки👇🏻

access-gett = {""}<b>Остался последний шаг</b> 🙌🏻
             
             📲 Нажми кнопку ниже «Подписаться на канал»
             
             <b>И сразу после этого получишь доступ к урокам</b>👌🏻

first-video-comment = {""}<b>Как построить воронку, которая будет давать вам 100 лидов в месяц и перестать думать о трафике?</b>
                      
                      ☝🏻Об этом ты узнал в первом уроке.
                       
                      <b>Стабильный поток заявок и качественные лиды - это </b>то, чего не хватает 95% экспертов. 
                      Из-за сложностей‌ с трафиком и продажам они выгорают и не доходят до заветного миллиона.
                      
                      📹 В видео ниже я делюсь <b>фишками по системному трафику </b>и как продавать, чтобы у вас покупал каждый второй клиент, даже на высокий чек!
                      
                      Жми кнопку <b>«ЕЩЁ»</b>, чтобы получить доступ к следующему уроку👇🏻

second-video = {""}<b>📈 Как повысить конверсию в продажи на диагностике x2, регулярно повышать чек и работать только с теми клиентами, которые нравятся?</b>

               Об этом рассказываю во втором видео👇🏻
               {second-url}

second-video-comment = {""}✅ <b>Ты узнал</b>:
                       - Почему один эксперт продает 1 из 30 диагностик и выгорает, а второий закрывает в продажи 3 из 10 клиентов с одинаковым брендом, оффером и продуктом.
                       - Как прогреть клиента до диагностики, чтобы он хотел работать лично с тобой.
                       - 1 фишку, которая повышает доходимость до диагностики в 2❗️раза.
                       
                       📲 <b>Оставляй заявку на стратессию, чтобы увидеть какие фишки используем мы.</b>
                       
                       Лучше 1 раз увидеть, чем 100 раз услышать😉

pool = Перед тем, как получить доступ к третьему видео -  уроку «<b>Система, которая работает с вашим минимальным участием</b>» — давай проверим насколько хорошо ты усвоил главную мысль?

       💭 <b>На что нужно сделать упор, чтобы выйти на стабильные 500к+</b>?
       
       1️⃣ - Сфокусироваться на трафике и продажах (внедрить работающую автоворонку)
       2️⃣ - Запустить несколько новых продуктов
       3⃣ - Давать много скидок, пытаться продавать почти каждому клиенту (даже если он не нравится)

pool-true = {""}<b>Все правильно🎉</b>!

            <b>Чтобы выи‌ти на заветные 500к-1млн+</b> — тебе не нужно запускать много новых продуктов или пытаться продать твое наставничество, или услугу, как можно большему количеству людеи‌.
            
            Нужно всего лишь внедрить работающую связку и настроить автоворонку, которая системно будет давать горячих лидов🔥
            
            <b>О том, как это сделать — я и рассказываю в 3-м уроке👇🏻</b>

pool-false = {""}❌ О, нет - это неверный ответ!

             💭 Так, давай соберемся с мыслями и еще раз вспомним темы уроков, которые ты уже посмотрел.
             Если ответ дается сложно, советую пересмотреть еще раз!
             Ведь это самые ключевые действия, которые приведут тебя к 💯% результату.

finish = Ну как впечатление от уроков?
         Круто!?🔥
         
         Жду твою заявку на стратсессию👍🏻
         
         Не откладывай в долгий ящик своё решение, это самый простой шаг, который может поменять ход игры. 
         Если ты не готов на этот шаг, то возможно и не готов к своим миллионам?!
         
         ❕Даже если ты эксперт-новичок, жми кнопку ниже, у нас есть решение для каждого, на каком бы уровне ты ни находился 👇🏻


user-contact = Ваша заявка получена 👌🏻 С вами свяжется менеджер и все расскажет


##admin
admin-contact = { $username }, отправил заявку на запись на стратсессию. 🤝🏼
